"Cancel" = "取消";
"OK" = "確定";
"Open" = "開啟";
"Please run “Wacom Stylus update” available in the App store" = "請在App store執行“Wacom觸控筆更新”";
"This stylus is not supported with your device." = "您的裝置不支援此觸控筆。";
"Update your stylus" = "更新您的觸控筆";

